
/* Class = "NSTextFieldCell"; title = "(placeholder filename)"; ObjectID = "4JY-C2-rqa"; */
"4JY-C2-rqa.title" = "(placeholder filename)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "b40-3d-t6X"; */
"b40-3d-t6X.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send files by dropping them over the text field."; ObjectID = "i9U-x9-pgM"; */
"i9U-x9-pgM.title" = "Send files by dropping them over the text field.";

/* Class = "NSTextFieldCell"; title = "(placeholder speed, eta)"; ObjectID = "pyg-ff-8iR"; */
"pyg-ff-8iR.title" = "(placeholder speed, eta)";

/* Class = "NSSegmentedCell"; uNc-kY-3lr.ibShadowedLabels[0] = "All"; ObjectID = "uNc-kY-3lr"; */
"uNc-kY-3lr.ibShadowedLabels[0]" = "All";

/* Class = "NSSegmentedCell"; uNc-kY-3lr.ibShadowedLabels[1] = "Sending"; ObjectID = "uNc-kY-3lr"; */
"uNc-kY-3lr.ibShadowedLabels[1]" = "Sending";

/* Class = "NSSegmentedCell"; uNc-kY-3lr.ibShadowedLabels[2] = "Receiving"; ObjectID = "uNc-kY-3lr"; */
"uNc-kY-3lr.ibShadowedLabels[2]" = "Receiving";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "wSI-Bm-xks"; */
"wSI-Bm-xks.title" = "Clear";
